<div class="side-modal-news-image">
    <img src="images/tmp/youtube-demo.jpg" alt="">
</div>
<div class="side-modal-news-date">
    20 июня 2017
</div>
<div class="side-modal-news-title">
    На ВДНХ ЭКСПО появится «Город образования»
</div>
<div class="side-modal-news-description">
    <p>
        С 7 по 9 сентября в 75-м павильоне ВДНХ пройдет Московский международный форум «Город образования». На три дня мероприятие представит на одной площадке все образовательные возможности столицы. Организаторы форума ожидают участников со всего мира, в числе спикеров заявлены знаменитый индийский ученый и профессор Ньюкаслского университета Сугата Митра и авторитетный эксперт в области образования Уильям Ранкин.
    </p>

    <h3>О мероприятии</h3>
    <p>
        Организаторами форума выступают Департамент образования города Москвы, Департамент внешнеэкономических и международных связей города Москвы, Департамент информационных технологий города Москвы. Мероприятие пройдет при поддержке Федеральной службы по надзору в сфере образования и науки. Соорганизаторами стали образовательное движение EdCrunch и АО «ВДНХ».
    </p>

    <ul class="ul-angle">
        <li>
            павильон №75
        </li>
        <li>
            7 и 8 сентября с 10:00 до 18:00, 9 сентября с 10:00 до 17:00.
        </li>
        <li>
            вход свободный
        </li>
    </ul>

    <img src="images/tmp/gallery-demo.jpg" alt="" class="img-responsive m-t-md m-b-md">

    <h3>Главная выставка страны</h3>
    <p>
        Организаторами форума выступают Департамент образования города Москвы, Департамент внешнеэкономических и международных связей города Москвы, Департамент информационных технологий города Москвы.
    </p>

    <p>
        Мероприятие пройдет при поддержке Федеральной службы по надзору в сфере образования и науки. Соорганизаторами стали образовательное движение EdCrunch и АО «ВДНХ».
    </p>
</div>